[
    {
        "author": "Ellen Pao",
        "quote": "If we do not share our stories and shine a light on inequities, things will not change.",
        "position": "Former CEO of reddit"
    },
    {
        "author": "Sheryl Sandberg",
        "quote": "The word female , when inserted in front of something, is always with a note of surprise. Female COO, female pilot, female surgeon — as if the gender implies surprise … One day there won't be female leaders. There will just be leaders.",
        "position": "Facebook COO and Founder of Leanin.org"
    },
    {
        "author": "Caterina Fake",
        "quote": "I think one of the big challenges is actually cultivating beginners' minds and making sure you're still open to the world and continue to see new things. You can actually get jaded. You can stop seeing things that are new. You can start fearing failure. Those are the things an entrepreneur needs—an open mind and the ability to see the world with new eyes.",
        "position": "Co-Founder of Flickr and Hunch"
    },
    {
        "author": "Reshma Saujani",
        "quote": "I also say to my team: Do 10% of your job shittily. It’s okay to do something shittily. Perfectionism prevents us from taking double steps in our career. We think we have to be perfect, but we don't.",
        "position": " Founder of Girls Who Code"
    },
    {
        "author": "Shree Bose",
        "quote": "I think the best piece of advice I can give to anyone with a dream is to never be afraid to share your dreams and talk about what you wish to create and see in the world. It's often hard to share those pipedreams at the risk that they might not work out, but you never know who has the collaborations, networks, and visions to make your dreams a reality. So be careful and vigilant and protect yourself intelligently of course, but never be afraid to ask for help.",
        "position": "Co-Founder of Piper"
    },
    {
        "author": "Megan Smith",
        "quote": "If you can find something you’re really passionate about, jump on that. If you’re passionate about [something] and you bring your talent, you’ll be unstoppable.",
        "position": "CTO of the United States"
    },
    {
        "author": "Megan Berry",
        "quote": "[The tech] industry is risk-friendly, so it's better to take the chance or take the lead if you think something might work. Just go for it and really put yourself out there, because it's an industry that really responds to that. When you take risks and just go for it, you tend to be rewarded and see things happen.",
        "position": "Head of Social Product and Community at RebelMouse"
    },
    {
        "author": "Sally Ride",
        "quote": "I would like to be remembered as someone who was not afraid to do what she wanted to do, and as someone who took risks along the way in order to achieve her goals.",
        "position": "Physicist, NASA Communicator and Astronaut"
    },
    {
        "author": "Regina Agyare",
        "quote": "“When I was young I was very interested in science and technology, and my dad brought home the first computer. I played pac man and I was hooked! By learning to create technology, girls learn to speak up.",
        "position": "Founder of software company Soronko Solutions"
    },
    {
        "author": "Ginni Rometty",
        "quote": "People are their first word critic, and it stops them from getting another experience because I could be better, if I was just ready yet, if I had one more thing. And that’s not it … You always have to do something that puts you in a zone you don’t know. Someone once told me growth and comfort do no coexist. And I think it’s a really good thing to remember.",
        "position": "Current (and first female) CEO of IBM"
    },
    {
        "author": "Kerry Steib",
        "quote": "Trust in yourself, believe that your voice matters, and know that your words are good enough.",
        "position": "Director of Social Impact at Spotify"
    },
    {
        "author": "Marissa Mayer",
        "quote": "“If you push through that feeling of being scared, that feeling of taking risk, really amazing things can happen.”",
        "position": "Current (and first female) CEO of Yahoo!"
    },
    {
        "author": "Arianna Huffington",
        "quote": "“We think, mistakenly, that success is the result of the amount of time we put in at work, instead of the quality of time we put in.”",
        "position": "Entrepreneur and founder of The Huffington Post"
    },
    {
        "author": "Marissa Mayer",
        "quote": "“I always did something I was a little not ready to do. I think that’s how you grow. When there’s that moment of ‘Wow, I’m not really sure I can do this,’ and you push through those moments, that’s when you have a breakthrough.” ",
        "position": "CEO of Yahoo"
    },
    {
        "author": "Lauren Mosenthal",
        "quote": "“Life is a series of building, testing, changing and iterating.”",
        "position": "Product designer, Engineer, and Entrepreneur"
    },
    {
        "author": "Kira Radinsky",
        "quote": "“No matter what your starting point is, as long as you persevere – you will learn, and you will succeed.”",
        "position": "Computer Scientist from Ukraine"
    },
    {
        "author": "Dr. Shirley Ann Jackson",
        "quote": "“Treasure your curiosity and nurture your imagination. Have confidence in yourself. Do not let others put limits on you. Dare to imagine the unimaginable.”",
        "position": "American Physicist and Technologist"
    },
    {
        "author": "Marina Costa",
        "quote": "“You don't have to be exceptionally smart to be a programmer, but exceptionally insistent. Just keep going.”",
        "position": "Frontend Developer Intern (with Achitecture background)"
    },
    {
        "author": "Kathryn Minshew",
        "quote": "“An ugly baby is better than no baby at all. If you wait and wait and wait for your product to be perfect before you release it out into the world, you will often never get there. I am a big supporter of the minimum viable product and taking something that is the simplest explanation of your idea and putting it into the marketplace so you can start to get feedback.”",
        "position": "Co-Founder and CEO of The Muse"
    },
    {
        "author": "Olivia Pavco-Giaccia",
        "quote": "“Don’t be afraid to ask for what you want. It is easy to allow insecurities about age/experience level to prevent you from making a big demand, or asking for a meeting with an influential person, or even admitting that you need help. However, if you don’t at least pose the question, it will probably never happen. So go for it! You might be surprised at what can happen if you just ask.”",
        "position": "Founder of LabCandy"
    },
    {
        "author": "Amy Wibowo",
        "quote": "“Lots of women are shy and hesitant to promote their own projects and worry that it’s braggy. So I’m here to say that I love hearing about women doing awesome things that they really care about. I want to support and back cool projects. So you are not being braggy, you are doing people a favor by letting them know what awesome things you’ve done! Don’t be shy about sharing your projects!”",
        "position": "Founder of BubbleSort Zines"
    },
    {
        "author": "Sarah Friar",
        "quote": "“A diversity of thought, perspective and culture is important in any field, not just engineering. Surround yourself with people who support you and get involved in [coding] programs.”",
        "position": "Chief Financial Officer at Square"
    }
]
